<template>
  <div class="clause-text">
    <p>개인정보 수집 및 이용</p>
    <br>
    <p>1. 개인정보의 수집목적</p>
    <p>GAMEEX 홈페이지에서는 기본적인 회원 서비스 제공을 위한 필수정보를 수집하고 있습니다. GAMEEX 홈페이지에서는 정보주체의 기본적 인권 침해의 우려가 있는 민감한 개인정보(사상,신념, 노동조합,정당의 가입,탈퇴, 정치적 견해, 건강, 성생활, 유전정보 및 범죄경력에 관한 정보 등)는 수집하지 않습니다.</p>
    <br>
    <p>가. 수집하는 개인정보의 항목</p>
    <p>○ GAMEEX 홈페이지 회원서비스의 제공을 위해 아래와 같은 회원정보를 온라인상에서 입력받고 있습니다.</p>
    <p>- (수집 항목)이메일</p>
    <p>○ 여러분이 우리구 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집,저장됩니다.</p>
    <p>- 로그인 일시, 회원 가입 일시</p>
    <br>
    <p>나. 개인정보 수집방법</p>
    <p>○ 홈페이지 회원가입을 통한 수집</p>
    <br>
    <p>2. 개인정보의 수집·이용목적 및 보유·이용기간</p>
    <p>GAMEEX 홈페이지에서는 정보주체의 회원 가입일로부터 서비스를 제공하는 기간 동안에 한하여 GAMEEX 홈페이지 서비스를 이용하기 위한 최소한의 개인정보를 보유 및 이용 하게 됩니다. 회원가입 등을 통해 개인정보의 수집, 이용, 제공 등에 대해 동의하신 내용은 언제든지 철회하실 수 있습니다. 회원 탈퇴를 요청하거나 수집, 이용목적을 달성하거나 보유, 이용기간이 종료한 경우, 사업 폐지 등의 사유발생시 당해 개인정보를 지체없이 파기합니다.</p>
    <p>○ 개인정보의 수집,이용 목적</p>
    <p>- 홈페이지 이용에 따른 본인 식별, 인증 절차에 이용</p>
    <p>○ 개인정보의 보유 및 이용기간</p>
    <p>- 개인정보는 회원가입 또는 약관재동의 후 2년까지 보유되며, 정보주체는 개인정보의 수집·이용목적에 대한 동의를 거부할 수 있고, 동의 거부시에는 GAMEEX 홈페이지에 회원가입이 되지 않으며, GAMEEX 홈페이지에서 제공하는 서비스를 이용할 수 없습니다.</p>
  </div>
</template>

<script>
export default {
  name: "ClauseText"
}
</script>

<style>
</style>